export const specialists = [
  {
    id: 1,
    position: 'Frontend developer',
    phone: '+7 (987) 123-45-67',
    description: 'Опытный фронтенд разработчик с глубоким пониманием современных веб-технологий и фреймворков. Имеет богатый опыт работы над различными проектами, включая создание интерактивных пользовательских интерфейсов. Обладает широким набором навыков, включая владение HTML, CSS и JavaScript, а также опыт работы с фреймворками, такими как React и Angular. Привержен разработке качественного кода и стремится создавать эффективные пользовательские интерфейсы, которые обеспечивают отличный пользовательский опыт.',
  },
  {
    id: 2,
    position: 'Backend developer',
    phone: '+7 (987) 234-56-78',
    description: 'Талантливый бэкенд разработчик с богатым опытом работы в различных областях программирования. Специализируется на создании и оптимизации баз данных и разработке API. Обладает глубокими знаниями языков программирования, таких как Python и Java, и имеет опыт работы с различными базами данных. Способности в области анализа и решения проблем позволяют эффективно работать над сложными задачами, связанными с обработкой данных и обеспечением безопасности.',
  },
  {
    id: 3,
    position: 'Fullstack developer',
    phone: '+7 (987) 345-67-89',
    description: 'Высококвалифицированный fullstack-разработчик с обширным опытом разработки веб-приложений. Обладает глубокими знаниями в области фронтенд и бэкенд разработки, включая языки программирования, такие как HTML, CSS, JavaScript и PHP. Также имеет опыт работы с различными базами данных, в том числе MySQL. Способен эффективно решать сложные технические задачи и принимать активное участие во всем процессе разработки, начиная от планирования и проектирования до развертывания и поддержки.',
  },
  {
    id: 4,
    position: 'Android developer',
    phone: '+7 (987) 456-78-90',
    description: 'Опытный мобильный разработчик с фокусом на платформе Android. Обладает глубокими знаниями языков программирования Java и Kotlin, а также имеет богатый опыт работы с Android SDK и различными инструментами разработки. Специализируется на создании высококачественных мобильных приложений с интуитивно понятным пользовательским интерфейсом и высокой производительностью. Эффективно работает в команде и принимает активное участие во всем процессе разработки, начиная от концепции и дизайна и заканчивая тестированием и обратной связью пользователей.',
  },
  {
    id: 5,
    position: 'Software tester',
    phone: '+7 (987) 567-89-01',
    description: 'Опытный тестировщик с большим опытом в области тестирования программного обеспечения. Обладает глубокими знаниями в области тестирования функциональности, производительности, безопасности и пользовательского интерфейса. Владеет различными методиками тестирования, включая ручное и автоматизированное тестирование, а также имеет опыт работы с инструментами тестирования, такими как Selenium, JUnit и Postman. Эффективно создает тестовые сценарии, проводит тесты и анализирует результаты, обеспечивая высокое качество разрабатываемого программного обеспечения. Также обладает отличными аналитическими и коммуникативными навыками, что позволяет эффективно сотрудничать с другими членами команды и обеспечивать надежность и стабильность продукта.',
  },
  {
    id: 6,
    position: 'UI/UX designer',
    phone: '+7 (987) 678-90-12',
    description: 'Талантливый дизайнер с фокусом на пользовательском интерфейсе и пользовательском опыте. Обладает глубоким пониманием процесса проектирования и создания привлекательных и интуитивно понятных пользовательских интерфейсов. Владеет передовыми инструментами дизайна, такими как Adobe Photoshop, Illustrator и Sketch, и умеет применять их для создания визуально привлекательных и функциональных интерфейсов. Тщательно анализирует потребности пользователей и применяет лучшие практики в области UX, чтобы создать оптимальное взаимодействие между пользователем и продуктом. Также прекрасно работает в команде, обеспечивая гармоничное сотрудничество между дизайнерами, разработчиками и другими участниками проекта.',
  },
  {
    id: 7,
    position: 'DevOps Engineer',
    phone: '+7 (987) 123-45-68',
    description: 'Опытный DevOps инженер с глубоким пониманием процессов разработки и внедрения программного обеспечения. Специализируется на автоматизации инфраструктуры и настройке систем непрерывной интеграции и развертывания. Основной целью является создание современной и масштабируемой инфраструктуры, которая обеспечивает высокую доступность и производительность приложений.',
  },
  {
    id: 8,
    position: 'Data Scientist',
    phone: '+7 (987) 123-45-69',
    description: 'Квалифицированный Data Scientist с широким спектром знаний в области анализа данных и машинного обучения. Умеет извлекать ценные инсайты из больших объемов данных и разрабатывать прогностические модели. Владеет навыками программирования на Python и использованием библиотек, таких как TensorFlow и Scikit-learn. Применяет свои знания и опыт для решения сложных задач и оптимизации бизнес-процессов.',
  },
  {
    id: 9,
    position: 'Cloud Architect',
    phone: '+7 (987) 123-45-70',
    description: 'Cloud Architect с большим опытом работы в облачных решениях. Специализируется на разработке и внедрении высокомасштабируемых и безопасных инфраструктурных решений в облаке. Обладает глубоким пониманием различных облачных платформ, таких как Amazon Web Services (AWS), Microsoft Azure и Google Cloud Platform (GCP). Разрабатывает и реализовывает оптимальные облачные архитектуры для ваших приложений и сервисов.',
  },
  {
    id: 10,
    position: 'Machine Learning Engineer',
    phone: '+7 (987) 123-45-71',
    description: 'Инженер машинного обучения с фокусом на разработке и внедрении алгоритмов машинного обучения. Обладает глубокими знаниями в области статистики, математического моделирования и программирования. Опыт работы с различными фреймворками и инструментами машинного обучения, такими как TensorFlow, PyTorch и Scikit-learn. Применяет свои навыки и знания для решения сложных задач и создания инновационных решений.',
  },
  {
    id: 11,
    position: 'Blockchain Developer',
    phone: '+7 (987) 123-45-72',
    description: 'Опытный разработчик блокчейн с глубоким пониманием технологии блокчейн и смарт-контрактов. Специализируется на разработке децентрализованных приложений (DApps) и создании собственных блокчейн-решений. Владеет навыками программирования на языках Solidity и JavaScript, а также опытом работы с платформами Ethereum и Hyperledger. Может внедрить блокчейн-технологии в ваш бизнес и создать надежные и безопасные решения для хранения и передачи данных.',
  },
  {
    id: 12,
    position: 'Game Developer',
    phone: '+7 (987) 123-45-74',
    description: 'Разработчик игр с фокусом на создании увлекательных и качественных проектов. Обладает глубоким пониманием игрового дизайна, архитектуры движков и программирования игровой логики. Владеет навыками программирования на таких языках, как C++ и Unity, а также опытом работы с различными игровыми движками, такими как Unreal Engine и Unity3D. Вносит свою творческую энергию и опыт в создание захватывающих игровых проектов.',
  },
]
