export const specialists = [
  {
    id: 7,
    position: 'Frontend developer',
    phone: '+7 (987) 123-45-67',
    description: 'Опытный фронтенд разработчик с глубоким пониманием современных веб-технологий и фреймворков. Имеет богатый опыт работы над различными проектами, включая создание интерактивных пользовательских интерфейсов. Обладает широким набором навыков, включая владение HTML, CSS и JavaScript, а также опыт работы с фреймворками, такими как React и Angular. Привержен разработке качественного кода и стремится создавать эффективные пользовательские интерфейсы, которые обеспечивают отличный пользовательский опыт.',
  },
  {
    id: 8,
    position: 'Backend developer',
    phone: '+7 (987) 234-56-78',
    description: 'Талантливый бэкенд разработчик с богатым опытом работы в различных областях программирования. Специализируется на создании и оптимизации баз данных и разработке API. Обладает глубокими знаниями языков программирования, таких как Python и Java, и имеет опыт работы с различными базами данных. Способности в области анализа и решения проблем позволяют эффективно работать над сложными задачами, связанными с обработкой данных и обеспечением безопасности.',
  },
  {
    id: 9,
    position: 'Fullstack developer',
    phone: '+7 (987) 345-67-89',
    description: 'Высококвалифицированный fullstack-разработчик с обширным опытом разработки веб-приложений. Обладает глубокими знаниями в области фронтенд и бэкенд разработки, включая языки программирования, такие как HTML, CSS, JavaScript и PHP. Также имеет опыт работы с различными базами данных, в том числе MySQL. Способен эффективно решать сложные технические задачи и принимать активное участие во всем процессе разработки, начиная от планирования и проектирования до развертывания и поддержки.',
  },
  {
    id: 10,
    position: 'Android developer',
    phone: '+7 (987) 456-78-90',
    description: 'Опытный мобильный разработчик с фокусом на платформе Android. Обладает глубокими знаниями языков программирования Java и Kotlin, а также имеет богатый опыт работы с Android SDK и различными инструментами разработки. Специализируется на создании высококачественных мобильных приложений с интуитивно понятным пользовательским интерфейсом и высокой производительностью. Эффективно работает в команде и принимает активное участие во всем процессе разработки, начиная от концепции и дизайна и заканчивая тестированием и обратной связью пользователей.',
  },
  {
    id: 11,
    position: 'Software tester',
    phone: '+7 (987) 567-89-01',
    description: 'Опытный тестировщик с большим опытом в области тестирования программного обеспечения. Обладает глубокими знаниями в области тестирования функциональности, производительности, безопасности и пользовательского интерфейса. Владеет различными методиками тестирования, включая ручное и автоматизированное тестирование, а также имеет опыт работы с инструментами тестирования, такими как Selenium, JUnit и Postman. Эффективно создает тестовые сценарии, проводит тесты и анализирует результаты, обеспечивая высокое качество разрабатываемого программного обеспечения. Также обладает отличными аналитическими и коммуникативными навыками, что позволяет эффективно сотрудничать с другими членами команды и обеспечивать надежность и стабильность продукта.',
  },
  {
    id: 12,
    position: 'UI/UX designer',
    phone: '+7 (987) 678-90-12',
    description: 'Талантливый дизайнер с фокусом на пользовательском интерфейсе и пользовательском опыте. Обладает глубоким пониманием процесса проектирования и создания привлекательных и интуитивно понятных пользовательских интерфейсов. Владеет передовыми инструментами дизайна, такими как Adobe Photoshop, Illustrator и Sketch, и умеет применять их для создания визуально привлекательных и функциональных интерфейсов. Тщательно анализирует потребности пользователей и применяет лучшие практики в области UX, чтобы создать оптимальное взаимодействие между пользователем и продуктом. Также прекрасно работает в команде, обеспечивая гармоничное сотрудничество между дизайнерами, разработчиками и другими участниками проекта.',
  },
]
